<template>
	<div>
		      <div class="container">
		          <div class="row">
		              <div class="col-12">
		    <h1 class="main-title">Пластик</h1>
		    <p>500 лет <span class="red-text">не разлагается</span> в природных условиях и накапливается в огромных количествах.</p>
		    <p>При сохранится текущего уровня потребления планета будет полностью покрыта долгоиграющими полимерами через 450 лет. А в это время самый первый выброшенный пластик только-только начнёт разлагаться..
		    </p>     
		    <span class="mini-title">А как его можно повторно использовать?</span>
		    <ul class="special-markers">
		        <li>  Пластиковые шпалы. Прочнее деревянных и в 3 раза легче железобетонных. Они просты в монтаже, служат 40-50 лет, после чего их переработают в новые шпалы.</li>
		        <li>  Мосты из пластиковых отходов. Пока это небольшие конструкции до 100 метров длиной. На 80% мостовые конструкции состоят из полимерных бутылок, оставшиеся 20% – это бывшие автомобильные бамперы и приборные панели.</li>
		        <li>  Заборы, крышки канализационных люков, тротуарная плитка – спасают от разрастания свалок, долго служат, после износа отправляются на очередную переработку.</li>
		        <li>  Предметы мебели. Выглядят не хуже, чем из дерева. При этом они лишены недостатков деревянных изделий: не нуждаются в обновлении лака и краски, не гниют, устойчивы к сырости и насекомым.</li>
		        <li>  Дороги. Ровная и прочная, полимерная дорога не раскаляется и не плавится на солнце, в отличие от асфальтовой. Для ремонта достаточно заменить один или несколько модулей на новые, а изношенные отвезти на переработку.</li>
		   </ul>  
		   
		   <div class="accordion" id="accordionExample">
		      <div class="card">
		          <div class="card-header" id="headingOne">
		            <h5 class="mb-0">
		              <button class="btn btn-link collapsed" type="button" data-toggle="collapse" data-target="#collapseOne" aria-controls="collapseOne">
		                  <span class="mini-title">А разве пластик уже не перерабатывается?</span>
		              </button>
		            </h5>
		          </div>
		          <div id="collapseOne" class="collapse" aria-labelledby="headingOne" data-parent="#accordionExample">
		          <div class="card-body">
		              С 1950 года в мире накопилось почти <span class="red-text">9 млрд тонн, лишь 9% которых были переработаны.</span> Остальное либо сожгли, либо отправили на свалки — или просто оставили валяться. По оценкам экспертов, к 2050 году общий объём не переработанного пластикового мусора в мире составит около 12 млрд тонн.
		          </div>
		        </div>
		      </div>
		      <div class="card">
		        <div class="card-header" id="headingTwo">
		          <h5 class="mb-0">
		            <button class="btn btn-link collapsed" type="button" data-toggle="collapse" data-target="#collapseTwo" aria-controls="collapseTwo">
		                <span class="mini-title">В чем опасность загрязнения пластиком?</span>
		            </button>
		          </h5>
		        </div>
		        <div id="collapseTwo" class="collapse" aria-labelledby="headingTwo" data-parent="#accordionExample">
		          <div class="card-body">
		              Проблема пластиковых отходов требует всё более срочного разрешения, потому что мельчайшие частицы пластика распространяются по рекам, озёрам и грунтовым водам. Они наносят вред морским обитателям, но через питьевую воду могут попадать и в организм человека, ухудшая состояние его здоровья и продолжительность жизни. Исследователи выявили 275 видов частиц, собранных на пляжах и несущих на себе более 400 разновидностей микробов, в том числе вызывающих всевозможные инфекции.
		          </div>
		        </div>
		      </div>
		      <div class="card">
		        <div class="card-header" id="headingThree">
		          <h5 class="mb-0">
		            <button class="btn btn-link collapsed" type="button" data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
		                <span class="mini-title">Виды пластика и их маркировки</span>
		            </button>
		          </h5>
		        </div>
		        <div id="collapseThree" class="collapse" aria-labelledby="headingThree" data-parent="#accordionExample">
		          <div class="card-body">
		              <ol>
		                  <li><span class="green-title">Полиэтилентерефталат</span>, маркировки ПЭТ, PET, PETE, PET-R. Материал не предназначен для многократного применения, может выделять токсичные вещества. Из него делают бутылки.</li>
		                  <li><span class="green-title">Полиэтилен низкого давления</span> (с высокой плотностью). Маркировки ПЭ, ПНД, ПЭВП, HDPE, PE HD. Из него изготавливают по большей части пакеты, а также бутыли и канистры, тару для бытовой химии. Относительно безопасный полимер, имеющий пористую структуру. Впитывает различные вещества, запахи.</li>
		                  <li><span class="green-title">Поливинилхлорид</span>. Маркировки ПВХ, PVC. Может выделять токсичные вещества. Крайне не рекомендуется покупать пищевые продукты в упаковке из ПВХ. Не подлежит вторичной переработке.</li>
		                  <li><span class="green-title">Полиэтилен высокого давления</span>. Маркировки ПВД, ПЭНП, LDPE, PE LD. Менее плотный полиэтилен, из которого изготавливают крышки для детского питания и кофе, тюбики для кремов. Является относительно безопасным и подлежит вторичной переработке.</li>
		                  <li><span class="green-title">Полипропилен</span>. Маркировки ПП, PP. Отличается прочностью, гибкостью, долговечностью. Для него характерны инертность и безопасность. Подлежит переработке. Один из самых безопасных пластиков.</li>
		                  <li><span class="green-title">Полистирол</span>. Маркировки ПС, PS. Токсичный, вредный пластик. Производители часто его применяют из-за дешевизны. Нельзя нагревать, нельзя хранить что-то жирное, не рекомендуется, чтобы материал контактировал с продуктами. Подлежит переработке, но его сложно пристроить.
		                  <li><span class="green-title">Other</span> (прочие виды пластика). В эту группу относятся и смеси пластиков, и поликарбонат, и некоторые другие материалы.</li>
		         </ol>
		          </div>
		        </div>
		      </div>
		    </div>
		  </div>
		</div>
		</div>  <!-- container -->
	</div>
</template>

<script>
export default {
  props: {}
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped lang="scss">

</style>
