<template>
	<div>
	<h1 class="main-title">Политика конфидециальности</h1>
    <p> Мы ценим доверие своих клиентов и заботится о сохранении их личных (персональных) данных в тайне от мошенников и третьих лиц. Эта Политика конфиденциальности разработана для того, чтобы данные, предоставленные клиентами, были в сохранности и защищались от доступа третьих лиц. Интернет-магазин собирает ваши личные (персональные) сведения исключительно для того, чтобы совершенствовать качество обслуживания и эффективность нашего взаимодействия.
    </p>     
    <span class="mini-title">Общие вопросы</span>
    <ul class="special-markers">
        <li>  Настоящая Политика конфиденциальности описывает методы использования и хранения интернет-магазином «ВсеИнструменты.ру» конфиденциальной информации клиентов, посещающих сайт vseinstrumenti.ru.</li>
        <li>   Предоставляя интернет-магазину «ВсеИнструменты.ру» информацию частного характера через сайт vseinstrumenti.ru, клиент свободно, своей волей дает согласие на передачу, использование и раскрытие его персональных данных согласно условиям настоящей Политики конфиденциальности.</li>
        <li>  Настоящая Политика конфиденциальности применяется только в отношении информации частного характера, полученной через данный сайт. Информация частного характера – это информация, позволяющая при ее использовании отдельно или в комбинации с другой доступной интернет-магазину информацией идентифицировать персональные данные клиента.</li>
        <li>  Сайт не содержит материалов, неприемлемых для детей и подростков младше 14 лет. Однако они не могут передавать никакие личные данные через интернет без согласия одного из родителей или опекуна. Интернет-магазин «ВсеИнструменты.ру» гарантирует, что сознательно не собирает и не хранит никаких личных данных, связанных с несовершеннолетними лицами.</li>
        <li>  На сайте vseinstrumenti.ru могут иметься ссылки, позволяющие перейти на другие сайты. Интернет-магазин не несет ответственности за сведения, публикуемые на этих сайтах, и предоставляет ссылки на них только в целях обеспечения удобства клиентов. На сайте vseinstrumenti.ru не публикуются преднамеренно ссылки на интернет-ресурсы, которые могут привести к повреждению компьютера клиента или заражению его вирусами.</li>
   </ul>  
   
   <div class="accordion" id="accordionExample">
      <div class="card">
          <div class="card-header" id="headingOne">
            <h5 class="mb-0">
              <button class="btn btn-link collapsed" type="button" data-toggle="collapse" data-target="#collapseOne" aria-controls="collapseOne">
                  <span class="mini-title">А разве пластик уже не перерабатывается?</span>
              </button>
            </h5>
          </div>
          <div id="collapseOne" class="collapse" aria-labelledby="headingOne" data-parent="#accordionExample">
          <div class="card-body">
              С 1950 года в мире накопилось почти <span class="red-text">9 млрд тонн, лишь 9% которых были переработаны.</span> Остальное либо сожгли, либо отправили на свалки — или просто оставили валяться. По оценкам экспертов, к 2050 году общий объём не переработанного пластикового мусора в мире составит около 12 млрд тонн.
          </div>
        </div>
      </div>
      <div class="card">
        <div class="card-header" id="headingTwo">
          <h5 class="mb-0">
            <button class="btn btn-link collapsed" type="button" data-toggle="collapse" data-target="#collapseTwo" aria-controls="collapseTwo">
                <span class="mini-title">В чем опасность загрязнения пластиком?</span>
            </button>
          </h5>
        </div>
        <div id="collapseTwo" class="collapse" aria-labelledby="headingTwo" data-parent="#accordionExample">
          <div class="card-body">
              Проблема пластиковых отходов требует всё более срочного разрешения, потому что мельчайшие частицы пластика распространяются по рекам, озёрам и грунтовым водам. Они наносят вред морским обитателям, но через питьевую воду могут попадать и в организм человека, ухудшая состояние его здоровья и продолжительность жизни. Исследователи выявили 275 видов частиц, собранных на пляжах и несущих на себе более 400 разновидностей микробов, в том числе вызывающих всевозможные инфекции.
          </div>
        </div>
      </div>
      <div class="card">
        <div class="card-header" id="headingThree">
          <h5 class="mb-0">
            <button class="btn btn-link collapsed" type="button" data-toggle="collapse" data-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
                <span class="mini-title">Виды пластика и их маркировки</span>
            </button>
          </h5>
        </div>
        <div id="collapseThree" class="collapse" aria-labelledby="headingThree" data-parent="#accordionExample">
          <div class="card-body">
              <ol>
                  <li><span class="green-title">Полиэтилентерефталат</span>, маркировки ПЭТ, PET, PETE, PET-R. Материал не предназначен для многократного применения, может выделять токсичные вещества. Из него делают бутылки.</li>
                  <li><span class="green-title">Полиэтилен низкого давления</span> (с высокой плотностью). Маркировки ПЭ, ПНД, ПЭВП, HDPE, PE HD. Из него изготавливают по большей части пакеты, а также бутыли и канистры, тару для бытовой химии. Относительно безопасный полимер, имеющий пористую структуру. Впитывает различные вещества, запахи.</li>
                  <li><span class="green-title">Поливинилхлорид</span>. Маркировки ПВХ, PVC. Может выделять токсичные вещества. Крайне не рекомендуется покупать пищевые продукты в упаковке из ПВХ. Не подлежит вторичной переработке.</li>
                  <li><span class="green-title">Полиэтилен высокого давления</span>. Маркировки ПВД, ПЭНП, LDPE, PE LD. Менее плотный полиэтилен, из которого изготавливают крышки для детского питания и кофе, тюбики для кремов. Является относительно безопасным и подлежит вторичной переработке.</li>
                  <li><span class="green-title">Полипропилен</span>. Маркировки ПП, PP. Отличается прочностью, гибкостью, долговечностью. Для него характерны инертность и безопасность. Подлежит переработке. Один из самых безопасных пластиков.</li>
                  <li><span class="green-title">Полистирол</span>. Маркировки ПС, PS. Токсичный, вредный пластик. Производители часто его применяют из-за дешевизны. Нельзя нагревать, нельзя хранить что-то жирное, не рекомендуется, чтобы материал контактировал с продуктами. Подлежит переработке, но его сложно пристроить.
                  <li><span class="green-title">Other</span> (прочие виды пластика). В эту группу относятся и смеси пластиков, и поликарбонат, и некоторые другие материалы.</li>
         </ol>
          </div>
        </div>
      </div>
    </div>
</div>
</template>

<script>
export default {
  props: {}
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped lang="scss">

</style>
